<?php 
$title = "О нас";
include "../header.php";
?>
<div class="mright__titleh1">О нас</div>
              <div class="mright__linetitleh1"></div>
              <p class="mright__p">
                HARON.NEWS – современный многопрофильный новостной сервис, который, взяв на вооружение новейшие информационные технологии, бережно хранит ценности идеи
                общедоступности информации.
              </p>
              <p class="mright__p">
                Данный сервис посвящен различным актуальным новостям из различных сфер жизни, освещая актуальные события наиболее объективно. На сервисе представлены такие
                категории, как происшествия, спорт, общество, технологии, в мире, а также множество различных тегов.
              </p>
              <p class="subtitle">Главный редактор</p>
              <p class="mright__p">Харон Стикс-Ахеронович</p>


<?php 
include "../rightmain.php";
include "../footer.php";
?>